export const data = [

    {
        id: 1,
        place: "GRAND CANYON",
        location: "Arizona",
        description: "Гранд-Каньон (Большой каньон) считается самым глубоким каньоном в мире. Он располагается на территории одноименного национального парка в штате Аризона. В давние времена здесь проживали индейцы различных племен. На дне каньона протекает река Колорадо. Туристы могут устроить сплав по реке на плотах. Данный объект входит в список ЮНЕСКО и его можно смело включить в список самых красивых мест в мире.        Любые достопримечательности США поражают своей красотой и величественностью. Гранд-Каньон не исключение. Для многих людей это символ вестернов, вечного противостояния индейцев и американцев. Фауна и флора здесь довольно разнообразна за счет изменения климата на различной высоте каньона. Здесь можно встретить много видов млекопитающих (белки, олени), а также грызунов и летучих мышей. Из флоры – сосна, пихта и ель. Туристы предпочитают южный край каньона, где находятся смотровые площадки и начинаются интереснейшие пешие маршруты по тропам. Да и на автомобиле сюда легче всего добраться, в отличие от северной стороны. Приехав сюда, можно часами исследовать разнообразные ущелья и малые каньоны.",
        image: "https://images.unsplash.com/photo-1531694402898-042bd3957f41?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=876&q=80",
        image2: "https://images.unsplash.com/photo-1591823600156-25dfdce98423?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=871&q=80",
        image3: "https://images.unsplash.com/photo-1514976855838-1a426ddd23cf?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=870&q=80",
        website: "https://www.nps.gov/grca/index.htm",
        readMore: false
    },

    {
        id: 2,
        place: "YELLOWSTONE NATIONAL PARK",
        location: "Wyoming",
        description: "Этот национальный парк охватывает территорию нескольких штатов: Вайоминг, Айдахо и Монтана. Гейзеры и термические источники – визитная карточка Йеллоустонского парка. Туристы, оказавшиеся в парке, смогут увидеть красивейшие местные озера, реки и каньоны. Озера, находящиеся в жерле супервулкана Кальдера, – это известные достопримечательности США. Местная флора и фауна представлена несколькими тысячами видов растений, а также множеством млекопитающих животных и птиц. С середины лета до начала осени до парка можно доехать на общественном транспорте (автобус) из Бозмена либо на собственном авто. Приезжая на место, турист начинает пешую прогулку по асфальтированным дорожкам, огибающим все достопримечательности парка. Также здесь существуют девять музеев, считающихся памятниками истории. Хотя бы несколько из них нужно посетить обязательно. Устав от длительного похода, можно остановиться на ночь в местном отеле, но место в нем лучше резервировать заранее. Охотиться в пределах парка запрещено, зато рыбачить разрешается, но только после приобретения специальной лицензии.",
        image: "https://images.unsplash.com/photo-1629985692757-48648f4f1fc1?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=870&q=80",
        website: "https://www.nps.gov/yell/index.htm",
        readMore: false
    },

    {
        id: 3,
        place: "STATUE OF LIBERTY",
        location: "New York City",
        description: "Впервые оказавшись в Америке, люди стремятся увидеть все достопримечательности США. Один из самых известных в мире символов страны – Статуя Свободы – расположен на небольшом острове в порту Нью-Йорка. Величественная скульптура женщины с факелом в руке, протянутым в небеса, стала олицетворением свободы Америки. Корона на ее голове имеет семь лучей, что обозначает семь континентов и семь океанов (по западной географической традиции). В другой руке она держит плиту с выбитой на ней датой принятия Декларации о независимости. Изготовили монумент французские мастера по заказу правительства США и по частям переправили на остров. Здесь уже американцы собрали ее на выстроенный цоколь. Статуя Свободы – это не только символ, но и действующий маяк в Нью-йоркской гавани. Высота статуи от начала постамента до верхней части факела насчитывает 93 метра. Сделана фигура из медных пластин, установленных на стальной каркас. Внутри нее оборудован Музей заселения Америки, отображающий исторический путь страны, а также винтовая лестница, ведущая до самого верха, откуда можно обозреть всю гавань. На остров туристов доставляют на пароме, что очень удобно.",
        image: "https://img.freepik.com/free-photo/statue-liberty-closeup-new-york-city-manhattan_649448-1463.jpg?w=900&t=st=1668834242~exp=1668834842~hmac=00ca15bb687688df170b7d62aba1694fe38dddc4143aa998f61e781b90b336d4",
        website: "https://www.nps.gov/stli/index.htm",
        readMore: false
    },

    {
        id: 4,
        place: "HOLLYWOOD AND AVENUE OF STARS",
        location: "Los Angeles, California",
        description: "Каждому хочется побывать на Фабрике грез и увидеть воочию места, где живут и создаются легенды. Большая часть киностудий находится в Вест-Сайде. В Голливуде проводятся натурные съемки, монтаж фильмов. Здесь же проходит церемония вручения Оскара – высшей награды киноиндустрии Америки. С 2005 года Голливуд признан независимой территориальной единицей. Нельзя пройти мимо знаменитой достопримечательности США – Звездной аллеи. Она является символом Калифорнии и наиболее посещаемым местом в Америке. Находится Аллея во внутреннем дворе театра Граумана и представляет собой комплекс бетонных плит со звездами из меди. Именно на этих звездах и запечатлены имена знаменитостей. Насчитывается таких плит около 2600. Первая звезда появилась в далеком 1958 году. Там же присутствуют плиты с отпечатками рук и ног известных людей. И не только людей – овчарка из сериала «Комиссар Рекс» была удостоена чести оставить отпечатки лап. Именные таблички принадлежат звездам кино и театра, политикам, первому астронавту, ступившему на поверхность Луны, и другим известным личностям.",
        image: "https://img.freepik.com/premium-photo/los-angeles-usa-october-19-2019-view-world-famous-hollywood-boulevard-district-los-angeles-california-usa-twilight_255553-191.jpg?w=996",
        website: "http://www.walkoffame.com/",
        readMore: false
    },

    {
        id: 5,
        place: "LAS VEGAS",
        location: "Nevada",
        description: "Лас-Вегас заслуженно считается крупнейшим центром игровой (азартной) индустрии. Город наполнен множеством казино и отелей. Нескончаемые концерты и световые шоу не дают заскучать туристам круглые сутки. Приезжая сюда, будьте готовы не спать с ночи до утра. Многие большие компании с мировыми брендами проводят здесь свои презентации и банкеты. Это город больших огней и денег, желаний и их исполнения. Идеальный климат – еще одна причина посетить этот город возможностей. Жаркое лето и короткая бесснежная зима являются характерными для климата субтропиков. Вот почему сюда стекаются не только туристы со всего мира, но и сами американцы.",
        image: "https://images.unsplash.com/photo-1581351721010-8cf859cb14a4?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=870&q=80",
        website: "https://www.nps.gov/",
        readMore: false
    },

    {
        id: 6,
        place: "GOLDEN GATE BRIDGE",
        location: "San Francisco",
        description: "Золотые ворота – из самых популярных и узнаваемых достопримечательностей в США. Этот мост вы определите с первого взгляда, даже если никогда прежде здесь не бывали. Поэтому на вопрос, что посмотреть в США, можно смело предложить отправиться на знаменитый мост. Подвесной мост протяженностью чуть больше 2500 метров соединяет знаменитый Сан-Франциско с округом Марин. Бесперебойное сообщение помогает легко попасть из округа в город. Эта громадина весит почти миллион тонн. Оказавшись в Сан-Франциско, обязательно посетите это настоящее произведение искусства, чтобы сделать несколько памятных фото на фоне моста и ощутить «соприкосновение» с этим величественным гигантом. «Золотые ворота» – единственный автомобильный маршрут из Сан-Франциско. ",
        image: "https://images.unsplash.com/photo-1501594907352-04cda38ebc29?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1332&q=80",
        website: "http://goldengate.org/",
        readMore: false
    },

    {
        id: 7,
        place: "MOUNT RUSHMORE",
        location: "South Dakota",
        description: "Рашмор – самая знаменитая гора в США. Известна она тем, что в ее граните выбиты лица четырех президентов государства: Вашингтон – правитель, приведший США к демократии; Джефферсон – автор Декларации о независимости; Рузвельт – обладатель Нобелевской награды мира; Линкольн – известен тем, что при его правлении было устранено рабство. Для американцев это памятник, посвященный основам их государства. Известная достопримечательность находится на территории Южной Дакоты, образы выбиты на скале, входящей в состав гор Блэк-Хилс.",
        image: "https://images.unsplash.com/photo-1592610687683-41d676fcda72?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=870&q=80",
        website: "https://www.nps.gov/moru/index.htm",
        readMore: false
    }
]